Repository: pikoneeeee/oi-orda-kz
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: kk

source: О нас
kk: Біз туралы

source: Продукт
kk: Өнім

source: Преимущества
kk: Артықшылықтар

source: Контакты
kk: Байланыс

source: Вход
kk: Кіру

source: Выйти
kk: Шығу

source: Начать тест
kk: Тесті бастау

source: Мои результаты
kk: Нәтижелерім

source: К другим тестам
kk: Басқа тесттерге оралу

source: Пожалуйста, выберите вариант.
kk: Нұсқаны таңдаңыз.

source: Результат
kk: Нәтиже

source: Пройти ещё один тест
kk: Тағы бір тест тапсыру
